Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/laws/other_files/regelverk_for_statlig_forsikring_av_gjenstander_fra_utlandet-rev-16-06-2016.pdf.tmx
Source language: nob
Languages: sme

source: 21. Tvister a) For forsikringsforholdet gjelder norsk rett, med mindre annet følger av forsikringsbeviset eller dette regelverk.
sme: 21. Riiddut a) Dáhkádusáššiin gusto Norgga láhka, jos eará ii leat mearriduvvon dáhkádusšiehtadusas dahje njuolggadusain.

source: b) Sak vedrørende tvist mellom forsikringsordningen på den ene side og utlåner og/eller låntaker på den annen skal reises ved Oslo tingrett.
sme: b) Riidoáššit dáhkádusortnega ja lonejeaddji ja/dahje luoikkaheaddji gaskka galget čovdojuvvot Oslo diggegottis.

source: c) I unntakstilfelle kan Kulturdepartementet samtykke i at bokstav a) og/eller b) fravikes.
sme: c) Dušše dalle jos lea erenoamáš dárbu sáhttá Kulturdepartemeanta spiehkastit bustáva a) ja/dahje b) mearrádusain.
